[
  "dataview",
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-kanban",
  "obsidian-languagetool-plugin",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-sortable",
  "obsidian-book-search-plugin",
  "3d-graph",
  "excalibrain",
  "calendar"
]