[
  "dataview",
  "obsidian-git",
  "obsidian-kanban",
  "obsidian-minimal-settings",
  "quickadd",
  "obsidian-sortable",
  "obsidian-book-search-plugin",
  "3d-graph",
  "calendar",
  "obsidian-mind-map",
  "obsidian-banners",
  "obsidian-kindle-plugin"
]